<div>※このメールは自動送信メールです。</div>
<br>
<div>{{ $request->name }} 様</div>
<br>
<div>お世話になっております。<br>お問い合わせありがとうございました。</div>
<br>
<div>以下の内容でお問い合わせを受け付けいたしました。<br>
    3営業日以内に、担当者よりご連絡いたしますので<br>
    今しばらくお待ちくださいませ。
</div>
<br>
<div>■お問い合わせ内容</div>
<div>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━</div>
<div>{!! nl2br(e($request->message)) !!}</div><br>
<div>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━</div>
<div>
    ※本メールはお客様にご入力いただいたメールアドレスあてに発信しているため、入力ミスなどの理由によりまったく別の方にメールが届く可能性があります。<br>
    もし本メールにお心当たりがない場合は、お手数ですが、破棄していただきますようお願いします。
</div><br>
<div>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━</div>
<div>
    運営元：（株）オンラインショップ(OnlineShop)<br>
    住所：大阪府 大阪市 北区 北新地99-99
</div><br>
<div>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━</div>